<unk>	0
<s>	0
</s>	0
▁the	-3.62426
▁it	-3.64873
▁to	-4.00206
▁this	-4.0292
▁i	-4.06973
▁a	-4.12357
▁and	-4.2151
▁of	-4.3532
s	-4.36444
▁for	-4.46151
▁is	-4.50679
▁in	-4.5761
▁that	-4.58587
▁not	-4.61999
▁you	-4.65062
▁my	-4.69764
▁but	-4.70277
▁was	-4.81593
▁with	-4.84524
▁on	-4.86559
▁its	-4.9664
▁as	-5.01787
▁one	-5.04271
▁they	-5.05247
▁so	-5.05259
▁have	-5.06035
▁if	-5.13005
▁are	-5.18738
▁all	-5.2584
▁just	-5.2587
▁be	-5.27273
▁very	-5.29072
▁there	-5.31202
▁	-5.33551
▁at	-5.38718
▁or	-5.39357
▁book	-5.40665
▁like	-5.42715
▁when	-5.4396
▁an	-5.44733
▁good	-5.45791
▁what	-5.53379
▁would	-5.56003
▁we	-5.56125
▁them	-5.56935
▁great	-5.574
ing	-5.58126
▁these	-5.60244
▁me	-5.60251
▁about	-5.60412
▁no	-5.62911
▁your	-5.64687
▁from	-5.65737
▁out	-5.6578
▁some	-5.68772
▁product	-5.70138
▁more	-5.70924
▁had	-5.73665
▁dont	-5.7396
▁only	-5.75755
▁well	-5.80861
▁im	-5.8217
▁get	-5.82351
▁were	-5.85278
▁after	-5.86487
▁has	-5.87952
▁other	-5.88164
ed	-5.89236
▁up	-5.89841
▁too	-5.90783
▁will	-5.9216
▁really	-5.92939
▁much	-5.94872
▁than	-5.97343
▁time	-6.00495
▁even	-6.03141
▁can	-6.03568
▁because	-6.04254
▁do	-6.1228
▁use	-6.12358
▁any	-6.13258
▁first	-6.14215
▁read	-6.14559
▁been	-6.15453
▁then	-6.16313
▁which	-6.17354
▁how	-6.19175
▁work	-6.21096
▁by	-6.24656
▁buy	-6.26146
▁also	-6.26476
▁he	-6.26997
▁something	-6.27555
▁she	-6.3103
▁bought	-6.31177
▁does	-6.3639
▁two	-6.37274
▁did	-6.38522
▁money	-6.39483
▁better	-6.4036
▁ive	-6.41451
▁now	-6.426
ly	-6.43239
▁many	-6.43517
d	-6.44584
▁price	-6.50008
▁another	-6.50261
▁off	-6.51416
▁their	-6.51466
▁her	-6.51669
▁who	-6.52001
▁love	-6.5318
▁little	-6.53889
▁could	-6.54197
▁though	-6.55875
▁quality	-6.57067
▁into	-6.58197
er	-6.58313
▁amazon	-6.58343
▁back	-6.58525
▁didnt	-6.58672
▁however	-6.59159
▁our	-6.59394
▁easy	-6.59485
▁made	-6.60676
▁over	-6.61958
▁got	-6.62114
▁doesnt	-6.62403
▁new	-6.62772
▁make	-6.62777
▁2	-6.63859
▁worth	-6.65723
▁still	-6.66858
▁enough	-6.66998
▁before	-6.67779
▁story	-6.68433
▁his	-6.68493
▁works	-6.6921
▁go	-6.69398
▁looking	-6.69815
▁used	-6.7028
▁reading	-6.71523
▁using	-6.72781
▁books	-6.75469
▁thing	-6.75738
▁way	-6.76281
▁nice	-6.76699
▁going	-6.7725
▁put	-6.77923
y	-6.78356
▁should	-6.80273
▁people	-6.81335
▁case	-6.81757
▁want	-6.82562
▁sure	-6.83176
▁since	-6.84022
▁recommend	-6.86318
▁bad	-6.86744
▁while	-6.87024
▁need	-6.89027
▁waste	-6.89211
▁again	-6.89383
▁seems	-6.894
▁hard	-6.89744
▁most	-6.9251
▁3	-6.93261
▁disappointed	-6.93268
▁through	-6.93646
▁youre	-6.93882
▁things	-6.93925
▁old	-6.94213
▁never	-6.95015
▁long	-6.95395
▁know	-6.9617
▁far	-6.99235
▁anything	-7.00789
▁pretty	-7.0224
▁nothing	-7.02913
▁find	-7.0323
▁cant	-7.03382
▁item	-7.03454
ll	-7.05722
▁years	-7.06003
▁came	-7.06072
▁where	-7.0648
▁different	-7.08053
▁without	-7.0809
▁am	-7.0887
▁purchased	-7.105
▁small	-7.11541
▁last	-7.11623
▁else	-7.12841
▁reviews	-7.13506
▁think	-7.13657
▁see	-7.13768
▁getting	-7.14295
▁around	-7.14734
▁being	-7.14735
▁few	-7.1481
▁right	-7.15199
▁characters	-7.15741
▁isnt	-7.16014
▁every	-7.17843
▁take	-7.17977
e	-7.18065
▁fit	-7.18608
▁here	-7.18913
▁maybe	-7.19716
▁why	-7.19719
▁months	-7.20509
▁look	-7.20722
▁cheap	-7.20791
▁makes	-7.2105
▁fine	-7.21897
▁say	-7.22599
▁id	-7.22638
▁those	-7.22675
▁several	-7.23082
▁5	-7.23453
▁worked	-7.23551
▁thats	-7.25124
▁buying	-7.25173
▁looks	-7.25587
▁author	-7.26098
▁someone	-7.26367
▁1	-7.27068
▁having	-7.28669
▁tried	-7.28747
▁lot	-7.28996
▁times	-7.30155
▁both	-7.30165
▁problem	-7.30248
▁sound	-7.30324
▁interesting	-7.30382
▁keep	-7.3065
▁each	-7.31104
▁thought	-7.31313
▁said	-7.31566
▁wasnt	-7.32134
▁give	-7.32151
▁found	-7.32156
▁phone	-7.32371
▁down	-7.3238
▁purchase	-7.3288
▁happy	-7.32947
▁34	-7.35127
▁quite	-7.36334
▁trying	-7.36937
▁written	-7.37127
▁ill	-7.38199
▁set	-7.38477
▁try	-7.38892
▁such	-7.39267
▁4	-7.39491
▁once	-7.39707
▁movie	-7.40335
▁day	-7.41154
▁definitely	-7.43149
▁cover	-7.43572
▁come	-7.44335
▁light	-7.44872
i	-7.45154
▁un	-7.46386
▁seem	-7.46401
▁problems	-7.46763
▁everything	-7.47149
▁working	-7.47156
▁others	-7.48121
34	-7.48251
▁probably	-7.48913
▁feel	-7.49309
▁order	-7.49435
▁plastic	-7.49935
▁own	-7.5043
n	-7.50802
▁may	-7.50866
▁battery	-7.51098
▁best	-7.51528
▁same	-7.51861
▁ever	-7.52254
▁actually	-7.52293
▁part	-7.52408
▁together	-7.52713
▁less	-7.52736
▁received	-7.5378
▁stars	-7.54801
▁kind	-7.56181
▁wanted	-7.56463
▁year	-7.56587
▁writing	-7.56733
▁took	-7.56855
▁overall	-7.57134
▁least	-7.57146
▁away	-7.57227
▁ordered	-7.57283
▁size	-7.57627
▁days	-7.58508
▁big	-7.58794
t	-7.59385
es	-7.59899
▁ok	-7.60785
▁real	-7.61356
▁seemed	-7.6172
▁either	-7.61736
▁perfect	-7.61744
▁wont	-7.61929
▁water	-7.63855
r	-7.63916
▁short	-7.64284
▁kindle	-7.64338
▁instead	-7.64793
▁turn	-7.64816
▁always	-7.64967
▁until	-7.65524
▁life	-7.65661
▁three	-7.65817
▁information	-7.66043
▁help	-7.66049
▁bit	-7.66757
▁arrived	-7.67253
▁husband	-7.6764
a	-7.6783
▁might	-7.67896
▁us	-7.68676
▁him	-7.68696
▁anyone	-7.69564
▁shipping	-7.70151
▁started	-7.70461
▁music	-7.7047
▁reason	-7.71444
▁end	-7.71541
▁able	-7.7176
▁camera	-7.72459
al	-7.7307
▁home	-7.74113
▁already	-7.74816
▁screen	-7.74953
g	-7.74988
▁return	-7.75019
▁etc	-7.75037
▁al	-7.75292
▁plot	-7.75782
▁weeks	-7.75879
▁wish	-7.76285
▁needed	-7.76383
▁almost	-7.76869
▁unit	-7.76903
▁high	-7.77368
▁hold	-7.77375
▁especially	-7.78521
▁box	-7.79025
▁review	-7.79405
▁second	-7.79593
▁top	-7.79685
▁dog	-7.79821
▁mine	-7.79862
▁pay	-7.79945
▁thanks	-7.80053
▁expected	-7.80083
m	-7.80156
▁easily	-7.80173
▁went	-7.80224
▁charge	-7.81407
▁tell	-7.82767
▁done	-7.82989
▁10	-7.83112
▁series	-7.83441
▁pages	-7.83459
▁left	-7.83501
though	-7.83662
▁power	-7.83804
▁half	-7.84158
▁making	-7.84585
▁comes	-7.85128
▁color	-7.85275
▁kids	-7.85689
▁fast	-7.85757
p	-7.86966
▁loves	-7.8739
▁cd	-7.87549
▁side	-7.87684
▁computer	-7.88278
▁picture	-7.88756
▁place	-7.88847
▁exactly	-7.89251
▁theyre	-7.89475
▁expensive	-7.8974
▁fun	-7.89857
▁clean	-7.90012
▁play	-7.90018
▁original	-7.90068
▁fan	-7.90304
▁daughter	-7.90442
▁happened	-7.90477
▁character	-7.90768
▁spend	-7.91251
▁minutes	-7.92046
▁batteries	-7.92225
▁pictures	-7.93081
▁son	-7.93115
in	-7.93387
▁coffee	-7.93673
▁enjoy	-7.94415
▁stuff	-7.9464
▁brand	-7.95391
▁loved	-7.95676
▁broke	-7.95863
▁rating	-7.96227
c	-7.96697
▁excellent	-7.97251
▁disappointing	-7.97757
▁yet	-7.98356
▁car	-7.98693
▁expect	-7.98853
▁needs	-7.99139
▁difficult	-7.99222
▁quickly	-7.99652
▁poor	-7.99708
▁products	-7.99743
▁save	-8.00022
ve	-8.00024
▁gets	-8.00385
▁inside	-8.00535
▁parts	-8.00692
▁stories	-8.00925
▁longer	-8.01038
re	-8.01293
▁job	-8.01362
▁theres	-8.01969
▁gave	-8.02216
▁must	-8.02581
▁wrong	-8.03123
▁takes	-8.0331
▁line	-8.03594
it	-8.03754
▁ones	-8.03807
▁wouldnt	-8.03987
▁highly	-8.03991
▁couple	-8.04222
▁fits	-8.04327
▁free	-8.04372
▁replacement	-8.04453
▁extra	-8.05113
▁re	-8.05334
▁game	-8.05484
▁let	-8.05751
▁idea	-8.06286
less	-8.06352
l	-8.06539
▁s	-8.06562
▁glad	-8.06873
▁issues	-8.07107
▁piece	-8.07355
▁between	-8.07708
▁next	-8.07785
▁says	-8.07812
▁fact	-8.07954
▁goes	-8.0799
▁tv	-8.0807
▁room	-8.08384
able	-8.09049
▁thank	-8.09125
▁okay	-8.09135
▁gift	-8.09255
▁stay	-8.09779
▁instructions	-8.09891
▁supposed	-8.10319
▁ago	-8.10439
st	-8.10544
▁unfortunately	-8.11327
▁open	-8.11502
▁doing	-8.11845
▁main	-8.12852
or	-8.13186
▁arent	-8.13243
▁version	-8.13264
▁wife	-8.13601
▁charger	-8.13859
▁otherwise	-8.13925
▁hours	-8.15568
▁point	-8.15663
▁care	-8.15697
▁design	-8.15752
▁start	-8.16009
▁page	-8.16666
▁hot	-8.16875
▁perfectly	-8.17801
▁cost	-8.1803
▁deal	-8.18693
▁rath	-8.18811
▁basic	-8.19218
▁couldnt	-8.1935
▁looked	-8.19441
▁liked	-8.19475
▁boring	-8.19734
▁completely	-8.19854
▁f	-8.20088
▁stopped	-8.20166
w	-8.20335
▁christmas	-8.20553
▁under	-8.20572
0	-8.2104
▁food	-8.21126
▁type	-8.21544
▁full	-8.22545
▁star	-8.22769
▁soon	-8.22872
▁itself	-8.23235
▁favorite	-8.24135
▁large	-8.24362
▁dvd	-8.2441
▁d	-8.24423
▁extreme	-8.24535
▁store	-8.2489
▁within	-8.25003
▁online	-8.25097
▁issue	-8.25116
ch	-8.25347
▁replace	-8.25504
▁dur	-8.25608
▁20	-8.25918
▁apart	-8.25933
▁laptop	-8.26541
▁enjoyed	-8.26691
▁material	-8.26814
▁dogs	-8.26905
k	-8.27332
▁songs	-8.27458
▁sturdy	-8.27746
▁yourself	-8.27839
ers	-8.2844
▁sense	-8.28588
▁device	-8.28723
▁putting	-8.28779
▁person	-8.29147
▁v	-8.29274
▁lots	-8.29574
▁items	-8.29886
le	-8.30412
▁p	-8.30768
▁month	-8.30791
▁sometimes	-8.31112
▁week	-8.31516
▁low	-8.31662
▁complaint	-8.32278
▁pieces	-8.328
▁available	-8.3301
▁show	-8.33272
▁cute	-8.33346
▁album	-8.33359
▁company	-8.33403
▁cat	-8.33494
▁terrible	-8.33551
▁broken	-8.33731
▁house	-8.33749
▁hand	-8.33775
▁advertised	-8.33862
▁description	-8.33911
▁watch	-8.33952
th	-8.34039
▁sorry	-8.34345
▁recommended	-8.34909
▁black	-8.36305
▁experience	-8.36346
kept	-8.36549
▁guess	-8.36694
▁taking	-8.37481
▁sent	-8.37702
te	-8.37708
▁service	-8.37789
▁clear	-8.37989
▁felt	-8.38047
▁matter	-8.38438
▁opinion	-8.38981
▁night	-8.39139
▁returned	-8.39295
▁quick	-8.39396
▁heavy	-8.39878
▁given	-8.39978
▁everyone	-8.40111
▁thinking	-8.40142
▁whole	-8.40308
▁b	-8.40599
▁seen	-8.41022
▁bag	-8.4117
▁value	-8.41302
the	-8.41565
▁family	-8.41623
▁style	-8.42214
▁believe	-8.42441
▁seller	-8.4255
▁weight	-8.42564
▁playing	-8.43064
▁except	-8.43074
▁later	-8.44115
▁headphones	-8.44131
v	-8.44202
▁close	-8.44622
o	-8.45021
▁ipad	-8.45111
▁cable	-8.45173
▁package	-8.45625
f	-8.46126
▁pick	-8.46232
▁decided	-8.46277
▁12	-8.468
h	-8.46994
▁add	-8.4745
▁cool	-8.47529
▁finally	-8.47595
ic	-8.48172
▁movies	-8.48305
▁head	-8.49324
▁cannot	-8.49439
▁similar	-8.49822
on	-8.50048
▁returning	-8.50149
▁excited	-8.50346
b	-8.50476
▁comfortable	-8.50701
▁children	-8.50991
▁giving	-8.51126
▁feels	-8.5145
plugged	-8.51488
ter	-8.51522
▁write	-8.5171
▁novel	-8.5176
▁words	-8.5213
▁c	-8.52294
▁model	-8.5237
▁bother	-8.52638
▁simple	-8.52651
▁usb	-8.52733
▁pleased	-8.52808
▁durable	-8.52811
▁please	-8.52989
▁watching	-8.53044
▁title	-8.53191
▁along	-8.53482
▁finish	-8.53626
▁strong	-8.53656
3	-8.53876
▁myself	-8.54157
▁friend	-8.54467
▁compared	-8.54631
▁worst	-8.54649
▁film	-8.54822
▁true	-8.54936
▁missing	-8.55033
▁friends	-8.55456
▁past	-8.55563
▁mind	-8.55665
ation	-8.56014
▁interested	-8.56106
▁taste	-8.56194
▁happens	-8.56264
▁cheaper	-8.56715
▁cup	-8.56874
▁30	-8.57014
ri	-8.57056
▁previous	-8.57078
▁w	-8.57213
▁send	-8.57316
▁cord	-8.57476
▁today	-8.57687
▁wait	-8.57878
▁charging	-8.58183
▁cats	-8.58247
x	-8.58372
▁absolute	-8.58372
1	-8.58541
▁run	-8.58797
▁example	-8.5886
▁break	-8.58961
▁customer	-8.59056
▁lasted	-8.59125
▁plug	-8.59161
▁purchasing	-8.59199
se	-8.59497
▁horrible	-8.59583
▁per	-8.59603
▁trouble	-8.59839
▁authors	-8.59934
2	-8.59965
▁space	-8.60032
u	-8.60075
▁means	-8.6019
▁install	-8.60447
▁four	-8.60593
▁live	-8.60698
▁lost	-8.60756
▁hands	-8.60799
▁action	-8.60972
▁slow	-8.61038
▁stand	-8.61091
▁hop	-8.61357
▁paid	-8.61589
▁hear	-8.61626
▁smell	-8.61866
▁ending	-8.62515
▁havent	-8.63187
▁told	-8.63311
▁support	-8.63437
▁luck	-8.63461
▁paper	-8.63701
▁iphone	-8.64239
ion	-8.6457
▁change	-8.64674
et	-8.65003
an	-8.65022
▁youve	-8.6526
▁poorly	-8.65289
▁ended	-8.65411
▁uses	-8.6542
▁easier	-8.6566
▁due	-8.65727
▁machine	-8.66205
▁super	-8.66275
▁happen	-8.66286
▁older	-8.66289
▁stick	-8.66325
▁follow	-8.66862
▁useless	-8.67365
▁reviewers	-8.6747
▁understand	-8.67486
▁hope	-8.67516
▁song	-8.67647
▁opened	-8.6765
▁chapter	-8.67882
▁twice	-8.68001
▁fell	-8.68351
nt	-8.68433
▁recipes	-8.68559
▁learn	-8.68752
▁air	-8.68783
▁near	-8.68847
▁thin	-8.69278
▁ear	-8.69301
▁properly	-8.69433
▁front	-8.6976
▁based	-8.6982
▁figure	-8.69921
▁video	-8.70309
▁sort	-8.70404
▁helpful	-8.70424
5	-8.70513
▁hes	-8.70826
▁included	-8.70999
▁often	-8.71036
▁awesome	-8.71189
▁forward	-8.71299
▁ipod	-8.71406
▁g	-8.71501
▁sounds	-8.71594
▁leave	-8.71764
▁listen	-8.71768
▁useful	-8.71877
▁research	-8.71911
▁outside	-8.72057
▁interest	-8.72205
▁wear	-8.72296
▁handle	-8.7236
▁player	-8.72524
▁heard	-8.72718
▁amazing	-8.72858
▁hair	-8.72936
and	-8.73066
▁annoying	-8.73151
▁wonderful	-8.73378
▁cut	-8.73512
▁keeps	-8.73554
▁volume	-8.73592
▁errors	-8.73678
▁school	-8.73773
▁control	-8.73995
▁local	-8.74469
▁described	-8.74511
▁anymore	-8.75018
il	-8.75367
▁15	-8.75671
ur	-8.76612
▁disappointment	-8.76739
▁pair	-8.76807
▁white	-8.76866
▁hour	-8.77189
▁cases	-8.77256
▁predictable	-8.77426
▁funny	-8.77745
▁soft	-8.77865
▁ordering	-8.78085
▁become	-8.78172
▁young	-8.78411
▁shipped	-8.78582
▁check	-8.78627
ive	-8.78805
▁installed	-8.78833
▁smaller	-8.78932
▁mentioned	-8.79223
▁including	-8.79514
en	-8.79795
▁throw	-8.79828
▁regular	-8.80217
▁anyway	-8.80754
▁stuck	-8.80776
▁decent	-8.80858
ar	-8.81274
ra	-8.82039
▁protection	-8.82307
▁coming	-8.82958
▁careful	-8.83034
▁child	-8.83097
▁toy	-8.83169
▁subject	-8.83179
▁system	-8.83179
▁huge	-8.8326
lo	-8.833
▁perhaps	-8.83341
▁colors	-8.83452
▁history	-8.83767
▁carry	-8.84101
▁fall	-8.846
▁beat	-8.84659
▁elsewhere	-8.849
▁saw	-8.85145
ies	-8.85299
▁eat	-8.85374
▁gives	-8.85511
▁adapter	-8.85622
▁development	-8.85647
▁speakers	-8.85675
▁dry	-8.85709
▁kitchen	-8.85726
▁negative	-8.85726
▁world	-8.85726
▁t	-8.85741
▁touch	-8.85752
▁copy	-8.8582
ne	-8.85912
▁packaging	-8.85976
▁sex	-8.86331
ally	-8.86681
ity	-8.86702
▁bed	-8.87219
▁defective	-8.87238
▁amount	-8.8732
▁printer	-8.87365
▁saying	-8.87402
▁tea	-8.87745
▁flimsy	-8.87829
▁shows	-8.87913
▁allow	-8.88081
at	-8.88133
▁k	-8.88204
▁beautiful	-8.88264
▁awful	-8.88511
▁appears	-8.88535
el	-8.88607
▁actual	-8.88693
▁romance	-8.88854
▁junk	-8.89375
but	-8.89438
▁cleaning	-8.89519
▁starts	-8.89615
▁running	-8.89636
▁important	-8.89902
ke	-8.90188
▁noise	-8.90204
▁multiple	-8.90237
▁scenes	-8.90281
▁protect	-8.90395
us	-8.90557
▁co	-8.90712
▁wants	-8.9073
▁addition	-8.90807
▁plus	-8.91376
▁complete	-8.91568
▁fire	-8.9173
▁simply	-8.91817
ous	-8.91961
▁satisfied	-8.91994
▁usually	-8.92173
▁connect	-8.92178
ro	-8.92229
▁games	-8.92259
est	-8.9255
▁condition	-8.92828
▁advice	-8.92974
▁gotten	-8.9309
▁died	-8.93201
▁entire	-8.93261
▁warm	-8.93393
▁st	-8.9361
▁loose	-8.93692
▁brands	-8.93848
▁complaints	-8.93901
▁stop	-8.94011
▁mr	-8.94157
▁none	-8.94172
▁man	-8.94479
▁print	-8.94686
▁spent	-8.94878
▁update	-8.95147
▁connection	-8.95386
▁de	-8.95444
▁move	-8.95692
▁detail	-8.9575
▁likes	-8.95948
quot	-8.9604
▁entertaining	-8.96083
▁guys	-8.96497
ma	-8.96551
▁fix	-8.96619
▁wonder	-8.967
▁called	-8.96958
▁werent	-8.97102
▁tablet	-8.97249
▁metal	-8.9733
▁worse	-8.97369
▁single	-8.97375
▁depth	-8.97645
▁loud	-8.98165
▁stores	-8.98227
▁refund	-8.98311
▁gone	-8.98607
▁recently	-8.98823
▁bottom	-8.99156
▁heat	-8.99235
id	-8.99615
▁larger	-9.00022
▁ideas	-9.00471
▁rubber	-9.00829
▁50	-9.00889
▁drive	-9.00969
▁features	-9.01035
▁sitting	-9.01283
▁covers	-9.01359
▁five	-9.01598
im	-9.01601
▁bright	-9.01765
▁possible	-9.02075
▁special	-9.02152
▁wall	-9.03183
▁holds	-9.03394
▁e	-9.03435
li	-9.03472
▁u	-9.03518
▁attention	-9.03535
▁plenty	-9.03535
▁vacuum	-9.04033
la	-9.04096
▁awhile	-9.04133
▁remove	-9.04176
▁places	-9.04727
▁stated	-9.04754
▁keeping	-9.04855
▁quot	-9.04884
▁chapters	-9.04907
▁fairly	-9.05126
▁concept	-9.0524
▁pro	-9.0548
▁difference	-9.05544
▁tight	-9.05655
▁details	-9.05687
▁nor	-9.05692
ate	-9.05744
▁inexpensive	-9.06461
▁waiting	-9.06661
▁charged	-9.06812
▁filter	-9.06837
▁seeing	-9.06987
▁switch	-9.07078
▁ahead	-9.07205
ment	-9.07777
▁call	-9.0803
▁info	-9.08202
▁behind	-9.08217
▁name	-9.08288
▁considering	-9.08605
▁effort	-9.08635
▁cheaply	-9.08639
▁100	-9.08861
▁expecting	-9.09027
▁onto	-9.09562
ry	-9.10001
▁r	-9.10185
▁h	-9.10389
▁number	-9.10451
▁listening	-9.10557
▁scratches	-9.10886
▁surprised	-9.10909
▁options	-9.10923
▁beginning	-9.10966
▁dis	-9.11114
▁cause	-9.11162
▁impressed	-9.11179
▁anywhere	-9.11189
▁noticed	-9.11612
▁taken	-9.11661
▁enjoyable	-9.11708
▁finished	-9.11778
▁collection	-9.11943
▁reviewer	-9.11967
▁setting	-9.12171
▁photos	-9.12257
▁present	-9.12309
▁guy	-9.12509
▁played	-9.12541
ness	-9.12682
▁throughout	-9.12743
▁reader	-9.12931
▁against	-9.12985
▁holding	-9.13161
▁lights	-9.13692
▁remote	-9.13789
▁sad	-9.13872
ent	-9.13923
z	-9.14131
▁sony	-9.14277
▁sell	-9.14298
▁sold	-9.14357
▁hopefully	-9.14453
no	-9.14542
▁business	-9.14564
▁talking	-9.14747
▁con	-9.14834
ting	-9.15442
▁card	-9.15516
▁bags	-9.15624
▁sending	-9.15679
▁level	-9.15797
▁200	-9.15905
▁apple	-9.15945
▁sit	-9.16236
▁major	-9.16243
▁plan	-9.16273
▁types	-9.16273
▁opening	-9.16408
ist	-9.16428
▁replaced	-9.16634
▁button	-9.16927
▁immediately	-9.16932
ce	-9.1702
▁forever	-9.17111
▁pull	-9.17184
▁particular	-9.17218
▁paying	-9.17262
co	-9.17698
▁normal	-9.1781
▁holes	-9.17924
▁hit	-9.18017
▁feet	-9.18074
▁wireless	-9.18194
ck	-9.18474
ie	-9.18581
is	-9.18582
age	-9.18604
▁finding	-9.18631
▁cups	-9.18964
arious	-9.19224
▁option	-9.19273
▁favor	-9.19339
▁certainly	-9.19487
▁audio	-9.19635
▁fill	-9.19737
▁protector	-9.19784
▁third	-9.19807
▁windows	-9.20053
▁upon	-9.20065
▁hd	-9.20253
▁ink	-9.20922
▁dead	-9.21111
▁area	-9.21123
▁novels	-9.21196
▁include	-9.21415
▁china	-9.21579
▁red	-9.21579
▁mean	-9.21631
▁suggest	-9.21636
▁bottle	-9.21656
▁remember	-9.21697
ther	-9.21719
▁travel	-9.21919
▁buttons	-9.21927
▁provide	-9.2208
▁rest	-9.22507
▁sides	-9.22575
▁trip	-9.22648
▁somewhat	-9.22992
▁cables	-9.23307
▁yes	-9.23384
▁across	-9.23502
▁mention	-9.23595
▁girl	-9.2373
▁directions	-9.23843
▁view	-9.23858
▁pet	-9.24118
▁points	-9.24144
ted	-9.24315
▁content	-9.24475
▁track	-9.24595
▁impossible	-9.24847
▁hate	-9.25271
▁results	-9.25472
▁chance	-9.25588
ca	-9.25602
▁general	-9.25712
▁changed	-9.25753
▁crap	-9.25842
▁turns	-9.25876
un	-9.25987
if	-9.26072
▁j	-9.26095
▁cook	-9.26156
▁early	-9.26244
▁delivery	-9.26246
▁damage	-9.26317
▁garbage	-9.26335
as	-9.26348
▁feeling	-9.26402
▁moving	-9.26585
▁total	-9.26595
▁daily	-9.26838
▁attempt	-9.26987
▁oh	-9.27117
▁dropped	-9.27343
▁door	-9.27348
ol	-9.27404
▁n	-9.27474
▁skip	-9.27582
▁ends	-9.27603
▁wrote	-9.27719
▁leaves	-9.27722
▁certain	-9.28193
▁devices	-9.285
▁wash	-9.28694
rs	-9.28757
▁war	-9.2885
▁women	-9.28865
4	-9.28878
▁o	-9.29302
▁flat	-9.29774
▁tape	-9.29887
▁text	-9.30015
▁ready	-9.30176
▁american	-9.30242
▁skin	-9.30425
▁dollars	-9.30486
▁cracked	-9.30587
▁cold	-9.30714
ta	-9.30715
▁directly	-9.30725
ap	-9.30823
▁english	-9.30936
▁keyboard	-9.30938
um	-9.30964
▁purpose	-9.31014
▁email	-9.31067
▁positive	-9.31067
▁receive	-9.31318
▁ms	-9.31641
▁th	-9.31674
nd	-9.31708
▁lines	-9.31803
▁flavor	-9.31812
▁sets	-9.31862
▁pack	-9.31956
▁la	-9.31963
▁wearing	-9.32277
▁owned	-9.32359
▁sp	-9.32633
▁pre	-9.32744
▁bigger	-9.331
▁samsung	-9.33185
▁acting	-9.33265
▁developed	-9.33518
▁became	-9.33587
▁barely	-9.33587
▁fiction	-9.33856
vi	-9.34082
▁regard	-9.34094
▁table	-9.34267
▁mouse	-9.34399
▁warranty	-9.34542
▁speaker	-9.34722
▁access	-9.35073
▁website	-9.35076
ty	-9.35237
▁push	-9.35247
tally	-9.35361
▁ingredients	-9.35394
▁lives	-9.35489
▁somewhere	-9.35505
▁offer	-9.35505
▁ears	-9.35683
▁phones	-9.35894
▁late	-9.35932
▁toys	-9.35978
▁woman	-9.36035
▁starting	-9.36348
▁birthday	-9.36449
▁consider	-9.3649
▁constantly	-9.36509
▁season	-9.36587
▁obviously	-9.36602
▁dust	-9.36864
▁canon	-9.3693
▁press	-9.36932
▁mother	-9.37011
▁connected	-9.37296
▁nicely	-9.37364
one	-9.37379
▁rate	-9.37407
▁face	-9.37423
▁continue	-9.37598
▁office	-9.37706
▁expectations	-9.37714
▁match	-9.3794
its	-9.38015
▁contact	-9.38126
▁drink	-9.38346
▁course	-9.38403
me	-9.38615
▁talk	-9.38633
▁po	-9.38649
▁lose	-9.38787
ir	-9.3892
▁failed	-9.39084
▁clearly	-9.39126
▁band	-9.39202
▁leather	-9.39394
▁sleep	-9.39447
▁john	-9.39679
▁alot	-9.39713
▁list	-9.39732
▁age	-9.39765
▁premise	-9.39822
ful	-9.40034
▁held	-9.4011
▁correctly	-9.40112
▁damaged	-9.40175
▁average	-9.40252
▁lo	-9.40296
▁morning	-9.40396
▁dark	-9.40402
▁pot	-9.40511
▁software	-9.40543
mo	-9.40705
▁slightly	-9.40744
▁additional	-9.40752
▁flow	-9.40949
▁obvious	-9.40956
▁pass	-9.4096
▁feature	-9.4099
pa	-9.41188
▁m	-9.4126
ns	-9.41269
▁learned	-9.41397
▁storyline	-9.41488
▁glass	-9.41501
▁hp	-9.41504
▁youd	-9.41567
▁installing	-9.41669
▁frustrating	-9.41844
▁whatsoever	-9.4199
▁cooking	-9.42282
▁internet	-9.42282
▁sale	-9.42431
▁40	-9.4276
▁helps	-9.42944
▁standard	-9.43127
▁radio	-9.43165
▁laugh	-9.43316
pe	-9.4345
▁pocket	-9.43564
▁focus	-9.43758
▁knew	-9.43762
▁alone	-9.44104
▁baby	-9.44357
▁blue	-9.44369
▁complain	-9.44372
▁process	-9.44505
▁bucks	-9.44635
▁digital	-9.44655
▁installation	-9.44703
ish	-9.44899
▁ways	-9.44929
▁pop	-9.45005
▁shown	-9.45086
▁flash	-9.45253
▁turning	-9.45265
▁rock	-9.45265
▁falling	-9.4534
▁manufacturer	-9.45427
▁word	-9.45473
00	-9.45556
▁readers	-9.45589
▁performance	-9.45714
▁sucks	-9.46077
▁areas	-9.4625
ul	-9.46267
▁knows	-9.46293
▁confusing	-9.46319
per	-9.46342
▁adjust	-9.46515
▁tool	-9.46624
▁built	-9.46624
▁ha	-9.46643
▁meet	-9.46683
▁personal	-9.46743
ho	-9.46844
gra	-9.46942
▁hopes	-9.47167
▁delivered	-9.47195
▁beware	-9.47227
▁straight	-9.47238
▁whe	-9.4728
▁download	-9.47357
ph	-9.47418
▁shape	-9.47446
▁afraid	-9.47701
▁settings	-9.47761
▁weak	-9.48095
▁packaged	-9.48138
▁oil	-9.48272
▁safe	-9.48313
▁eating	-9.48566
▁aware	-9.4862
ow	-9.48643
lt	-9.48765
▁stupid	-9.4879
▁solid	-9.48792
▁correct	-9.48942
ant	-9.49231
▁insight	-9.49416
▁fresh	-9.49575
▁mostly	-9.49625
▁usual	-9.4973
▁avoid	-9.49733
▁ac	-9.49899
▁cds	-9.49976
▁necessary	-9.50049
▁note	-9.50159
▁fault	-9.50254
▁hurt	-9.50366
▁forget	-9.5045
▁future	-9.50525
▁treats	-9.50583
▁cards	-9.50584
▁seconds	-9.50697
▁screws	-9.50718
▁designed	-9.50791
▁god	-9.50838
▁period	-9.50844
ba	-9.50861
▁pain	-9.51046
▁whatever	-9.51149
▁questions	-9.51249
les	-9.51492
▁mess	-9.51607
▁units	-9.51624
▁leaving	-9.51646
▁stock	-9.51806
▁walmart	-9.51806
▁guide	-9.51967
▁everyday	-9.52009
▁ex	-9.52011
▁mp	-9.52048
op	-9.52181
▁higher	-9.52273
▁thick	-9.52307
▁tired	-9.5249
▁sheets	-9.52649
▁plain	-9.52778
▁themselves	-9.52778
▁glue	-9.52782
▁bo	-9.52852
▁common	-9.52941
▁notice	-9.52975
▁writer	-9.52995
▁port	-9.53023
ling	-9.53039
▁kinds	-9.53199
▁lid	-9.53277
▁class	-9.53311
▁rid	-9.53342
▁tend	-9.53416
▁cameras	-9.53588
▁bulky	-9.53651
▁reads	-9.53825
▁message	-9.53934
▁classic	-9.5399
▁voice	-9.54088
▁washing	-9.54089
▁wondering	-9.54095
▁sounded	-9.54188
▁deep	-9.54265
▁listed	-9.54739
▁choice	-9.54845
▁paint	-9.5503
▁added	-9.55055
▁lead	-9.55253
▁tips	-9.55397
▁glasses	-9.55475
ner	-9.55508
▁language	-9.55583
▁sharp	-9.56031
▁realize	-9.5612
▁mode	-9.56364
▁handy	-9.56468
▁bring	-9.56477
▁test	-9.56685
▁living	-9.56762
▁range	-9.56925
▁appear	-9.56944
▁meant	-9.5705
▁snap	-9.57096
▁site	-9.57202
ance	-9.57442
▁serious	-9.57451
▁charges	-9.57571
▁six	-9.5762
not	-9.58042
▁seat	-9.58076
sh	-9.58085
ts	-9.58144
▁filters	-9.58183
ci	-9.58218
tic	-9.5822
▁learning	-9.58356
▁selling	-9.58364
ian	-9.58407
for	-9.58468
▁green	-9.58527
▁speed	-9.58642
rd	-9.58651
▁wanting	-9.58669
▁editing	-9.58727
▁leak	-9.58844
▁disc	-9.5906
ac	-9.59076
up	-9.5914
▁falls	-9.59155
▁cartridges	-9.59365
▁lack	-9.59378
▁known	-9.59406
▁regret	-9.59509
rew	-9.5967
▁agree	-9.59683
▁bunch	-9.59857
▁country	-9.59865
▁function	-9.60003
▁wood	-9.60006
▁drop	-9.60019
▁body	-9.60032
▁professional	-9.60123
▁ask	-9.60204
▁background	-9.60207
▁treat	-9.60307
ti	-9.60387
▁ro	-9.60579
am	-9.60609
▁chew	-9.61146
ver	-9.612
▁reasonable	-9.61469
▁likely	-9.61833
▁self	-9.61976
▁replacing	-9.62343
▁edition	-9.62353
▁bottles	-9.62395
▁potential	-9.62512
ia	-9.6254
ad	-9.62624
▁helped	-9.62678
▁length	-9.62692
▁minor	-9.62714
▁concerned	-9.62733
▁earlier	-9.62872
▁compatible	-9.62901
▁pan	-9.62917
gg	-9.6324
▁vacation	-9.63422
▁ship	-9.63431
▁twists	-9.63533
▁mystery	-9.63594
▁credit	-9.63595
▁numer	-9.63597
▁sizes	-9.6368
▁mom	-9.63688
▁ma	-9.6377
▁parents	-9.64
▁pillow	-9.64105
▁convenient	-9.6414
so	-9.64296
▁bass	-9.6433
▁fair	-9.64351
▁buyer	-9.64438
▁display	-9.64509
▁tracks	-9.64514
▁asked	-9.64621
▁ripped	-9.64692
▁mac	-9.64721
ine	-9.649
▁ice	-9.65137
▁accurate	-9.6524
▁duty	-9.6524
di	-9.65244
▁pictured	-9.65419
▁mail	-9.6544
▁priced	-9.65713
▁bubbles	-9.65768
▁prime	-9.65795
▁terms	-9.65814
this	-9.6584
▁adult	-9.6586
to	-9.65869
▁solution	-9.6598
▁fully	-9.6608
▁prefer	-9.66161
▁suction	-9.66167
▁maker	-9.66183
▁photo	-9.66354
▁bigge	-9.66484
▁historical	-9.66539
▁dialogue	-9.66725
▁explain	-9.66823
▁cap	-9.66965
▁involved	-9.66993
▁jack	-9.67082
bi	-9.67111
▁base	-9.67137
▁scratched	-9.67185
▁eyes	-9.67231
▁himself	-9.67288
▁mix	-9.67324
ens	-9.67717
po	-9.67924
▁summer	-9.68087
▁topic	-9.68151
▁tools	-9.68307
▁corner	-9.6831
▁scene	-9.68329
▁amazoncom	-9.68334
▁closed	-9.68395
▁attached	-9.68472
▁scratch	-9.68482
be	-9.68624
▁shut	-9.6875
▁ridiculous	-9.68805
ot	-9.68955
▁grammatical	-9.68996
▁substance	-9.68996
▁grandson	-9.6919
▁mistake	-9.69297
▁jump	-9.69298
j	-9.69464
▁bar	-9.69954
ut	-9.70049
▁receiving	-9.70345
▁sister	-9.70345
▁town	-9.70352
▁tries	-9.70364
▁pc	-9.70438
▁grip	-9.70575
▁search	-9.70748
▁sons	-9.7077
▁crazy	-9.70929
ect	-9.71161
end	-9.71265
▁brush	-9.71464
▁specific	-9.71501
▁removing	-9.71516
▁telling	-9.71635
▁program	-9.71662
▁kid	-9.71683
▁art	-9.71687
▁liquid	-9.71909
ig	-9.72037
▁covered	-9.72238
▁13	-9.72253
do	-9.72254
▁began	-9.72305
▁published	-9.72352
▁library	-9.72502
▁spots	-9.72623
▁eventually	-9.727
▁screw	-9.72784
▁pressure	-9.72907
man	-9.72949
▁release	-9.73018
▁honest	-9.73137
▁roll	-9.73396
ping	-9.73499
▁date	-9.73549
▁dvds	-9.73656
▁error	-9.73666
▁walk	-9.73696
▁quit	-9.73823
▁answer	-9.7388
▁exciting	-9.73899
▁surface	-9.73899
▁hdmi	-9.73908
▁fabric	-9.741
▁build	-9.7433
▁grill	-9.74504
▁arrive	-9.74539
fi	-9.74603
▁moments	-9.74622
▁construction	-9.74706
▁weird	-9.74708
▁hasnt	-9.74722
▁healthy	-9.74808
tr	-9.74859
▁floor	-9.74894
de	-9.74899
time	-9.74931
▁college	-9.75112
▁counter	-9.75308
▁happening	-9.75411
▁shoes	-9.75423
▁carpet	-9.7552
▁form	-9.75552
we	-9.75645
▁effective	-9.75732
▁uncomfortable	-9.7593
na	-9.75963
mb	-9.76291
▁brother	-9.76754
my	-9.76807
▁particularly	-9.76838
▁shower	-9.76915
os	-9.77024
▁crack	-9.77118
▁manual	-9.77169
▁tiny	-9.77171
▁improvement	-9.77175
▁misleading	-9.77376
▁bluetooth	-9.77584
ru	-9.7764
▁11	-9.77741
▁unlike	-9.77821
▁hassle	-9.77832
ex	-9.77911
▁facts	-9.7801
▁wasted	-9.78023
▁lower	-9.78179
▁dr	-9.78183
▁costs	-9.78211
▁vendor	-9.78212
▁father	-9.78214
▁signal	-9.78226
▁speak	-9.78259
▁record	-9.784
▁knowledge	-9.78422
▁storage	-9.78422
▁mini	-9.78536
▁believable	-9.78637
▁via	-9.78781
▁hook	-9.78817
ated	-9.79034
▁position	-9.79055
cu	-9.7908
▁shame	-9.79483
▁bored	-9.79484
▁mo	-9.79578
▁men	-9.79601
▁25	-9.79734
ha	-9.79799
▁load	-9.79915
▁humor	-9.79915
▁reach	-9.79927
ok	-9.7994
nna	-9.79991
tor	-9.80055
▁led	-9.80107
▁explanation	-9.80119
▁group	-9.80119
▁memory	-9.80119
▁upset	-9.80139
▁watched	-9.80238
▁writes	-9.80278
out	-9.80305
▁fantastic	-9.80333
▁models	-9.80364
ga	-9.8049
▁hole	-9.80836
▁slip	-9.8097
▁recording	-9.81149
▁require	-9.81524
▁step	-9.8155
▁x	-9.81595
▁promised	-9.81704
▁daughters	-9.81862
▁gifts	-9.8201
ny	-9.82099
▁electric	-9.82223
▁rip	-9.82282
▁computers	-9.82333
▁examples	-9.82351
▁dirty	-9.82373
▁typos	-9.825
ary	-9.82699
▁smooth	-9.82763
▁web	-9.82943
▁worry	-9.82945
▁walking	-9.83351
▁informative	-9.8338
▁insert	-9.83386
▁events	-9.83573
▁router	-9.83619
▁bulbs	-9.83647
▁fingers	-9.83807
▁lens	-9.84006
▁holder	-9.84075
line	-9.8424
▁contains	-9.84294
ice	-9.84392
▁winter	-9.84503
▁hooked	-9.84559
▁bothered	-9.84634
▁user	-9.84672
▁galaxy	-9.84715
mp	-9.84877
▁soap	-9.84889
▁knowing	-9.84894
▁worthless	-9.85035
▁hang	-9.85059
▁concern	-9.85112
▁badly	-9.85187
va	-9.85247
▁market	-9.85249
▁wires	-9.85418
▁natural	-9.85483
ber	-9.85593
▁alternative	-9.85615
▁herself	-9.85615
▁repetitive	-9.85615
▁instance	-9.85615
wa	-9.85637
ear	-9.85771
▁oem	-9.85847
▁states	-9.85884
ton	-9.85898
▁moved	-9.86001
▁account	-9.86068
▁sweet	-9.86068
▁trash	-9.86068
▁rushed	-9.86143
▁ten	-9.86192
▁clip	-9.86197
ions	-9.86269
mi	-9.86308
▁runs	-9.86371
▁develop	-9.86463
▁apply	-9.86513
▁boy	-9.86583
▁provided	-9.86682
▁everywhere	-9.86758
ps	-9.8676
▁repair	-9.86981
▁edges	-9.87085
▁cell	-9.87211
▁litter	-9.87218
ure	-9.8725
▁showed	-9.87343
20	-9.87495
▁min	-9.8752
▁mistakes	-9.87539
▁comment	-9.87592
▁cr	-9.87599
▁tru	-9.87666
▁driving	-9.87669
▁pros	-9.87869
you	-9.87968
▁above	-9.88132
▁mar	-9.88256
▁albums	-9.88336
▁legs	-9.88344
▁sentences	-9.88445
▁hanging	-9.8852
tion	-9.88617
▁eye	-9.88683
▁brown	-9.8883
▁hearing	-9.89003
▁lesson	-9.89046
▁required	-9.89063
▁ran	-9.89064
▁separate	-9.89136
▁videos	-9.89353
▁caught	-9.89532
▁remind	-9.89532
▁rough	-9.89536
son	-9.8955
▁realized	-9.89784
▁hoped	-9.89951
▁sl	-9.8998
▁teeth	-9.90003
▁spill	-9.90011
pi	-9.90109
▁released	-9.90259
rated	-9.90294
▁static	-9.90551
▁versions	-9.90564
▁outlet	-9.90616
▁post	-9.90683
▁fans	-9.90693
▁nikon	-9.90714
▁zero	-9.90714
▁stays	-9.91027
▁imagine	-9.91191
▁science	-9.91191
▁editor	-9.912
▁secure	-9.91269
▁smells	-9.91374
▁plays	-9.91384
▁dell	-9.91414
▁success	-9.91422
▁chargers	-9.91555
▁grammar	-9.9167
▁pink	-9.91682
▁macbook	-9.91915
▁draw	-9.92083
▁beyond	-9.92151
▁genre	-9.92151
▁contain	-9.92172
▁decide	-9.92221
▁kit	-9.92303
▁ports	-9.92386
▁avid	-9.92398
▁comp	-9.92416
▁serve	-9.92634
▁promptly	-9.92698
▁filled	-9.92722
▁breaking	-9.92849
▁headset	-9.92879
tra	-9.92919
▁middle	-9.93121
▁choose	-9.93151
▁rent	-9.93264
▁neither	-9.93365
▁heart	-9.93386
▁14	-9.93468
ably	-9.93493
▁zipper	-9.93612
▁jo	-9.93631
▁dissapointed	-9.93855
▁exercise	-9.93855
▁practical	-9.93855
▁exist	-9.93871
▁ring	-9.93977
▁yr	-9.94132
▁attach	-9.94139
▁lightweight	-9.94347
▁showing	-9.94493
ical	-9.9455
▁human	-9.94602
▁section	-9.94848
▁offered	-9.94858
ating	-9.94966
▁wet	-9.95051
▁penny	-9.95094
50	-9.951
▁corners	-9.95305
▁ground	-9.95338
▁begin	-9.95339
▁reference	-9.9535
▁act	-9.95424
he	-9.95466
▁reliable	-9.95587
▁lay	-9.95759
▁placed	-9.95828
▁intended	-9.95837
▁drawback	-9.9584
▁result	-9.96072
▁levels	-9.96078
▁contacted	-9.96079
▁towards	-9.96191
▁compact	-9.96339
▁strange	-9.96342
▁source	-9.96363
om	-9.96414
▁fl	-9.96511
ring	-9.96556
▁further	-9.96596
▁label	-9.96603
▁chose	-9.96844
▁christian	-9.97085
▁foot	-9.97087
▁appreciate	-9.97097
▁lamp	-9.97107
mm	-9.97144
▁random	-9.97189
▁detailed	-9.97603
▁empty	-9.97605
▁attractive	-9.97605
▁recipe	-9.97611
pp	-9.97612
rr	-9.97626
▁cars	-9.97806
▁desk	-9.9786
▁guitar	-9.9786
▁doubt	-9.9786
▁kill	-9.979
▁modern	-9.98116
▁purse	-9.98116
just	-9.98141
▁party	-9.98146
▁girls	-9.98148
▁en	-9.98162
ial	-9.98402
▁provides	-9.98464
ak	-9.98585
▁monitor	-9.98629
▁joke	-9.98644
▁familiar	-9.987
▁searching	-9.98868
▁puppy	-9.98887
▁tastes	-9.991
ped	-9.99118
▁em	-9.99125
▁container	-9.99353
▁lyrics	-9.99405
▁descriptions	-9.99593
▁angle	-9.99656
▁typical	-9.99664
▁quiet	-9.99664
cl	-9.99669
▁exact	-9.99764
▁appeared	-9.99827
ence	-9.99829
▁recommendation	-9.99866
ins	-9.99973
▁vet	-10.0006
▁spray	-10.0019
▁key	-10.0019
▁protective	-10.0023
bl	-10.0039
▁pump	-10.0045
▁bathroom	-10.0045
▁ease	-10.0045
lu	-10.0045
▁thru	-10.0046
▁inch	-10.0047
▁cu	-10.0048
▁burn	-10.0049
▁current	-10.0055
com	-10.0064
▁exchange	-10.0071
▁lasts	-10.0079
▁assemble	-10.0082
▁leg	-10.0083
▁cleaner	-10.0097
▁odor	-10.0097
▁visit	-10.0124
▁shop	-10.0131
▁twist	-10.0159
▁king	-10.016
▁faster	-10.0163
pro	-10.0167
▁dirt	-10.0192
▁target	-10.0203
▁lock	-10.0205
▁experienced	-10.0206
ff	-10.0219
light	-10.0224
▁illustrations	-10.023
▁se	-10.0248
▁trust	-10.0261
▁powerful	-10.0264
▁spot	-10.0268
▁app	-10.0277
▁depend	-10.0283
▁assembly	-10.0284
▁instruction	-10.0294
▁relationship	-10.0294
▁wasting	-10.0297
▁fantasy	-10.031
▁animals	-10.0315
▁setup	-10.032
▁recognize	-10.0322
tract	-10.0327
▁count	-10.0337
▁equipment	-10.0337
ning	-10.0351
ler	-10.0353
▁chocolate	-10.0364
▁trips	-10.0371
well	-10.0385
▁sugar	-10.0391
▁ca	-10.0392
▁prior	-10.0419
▁question	-10.0432
▁response	-10.0446
ng	-10.0447
ard	-10.0449
▁printing	-10.0449
▁pad	-10.0451
▁seal	-10.0457
▁forced	-10.0463
10	-10.0466
con	-10.0473
▁cutting	-10.0477
▁connector	-10.0482
▁requires	-10.052
▁calls	-10.0526
mer	-10.0528
▁stainless	-10.0529
▁traveling	-10.0532
▁strap	-10.0542
▁brew	-10.0549
int	-10.0552
▁external	-10.0556
▁despi	-10.0556
use	-10.0559
▁sick	-10.056
▁asking	-10.0561
▁adults	-10.0573
▁application	-10.0583
▁edge	-10.06
▁mis	-10.06
▁sun	-10.06
io	-10.061
▁panasonic	-10.0611
▁worn	-10.0615
▁pen	-10.0621
▁diet	-10.0636
▁steel	-10.0639
▁shopping	-10.0639
▁le	-10.066
▁ball	-10.0664
▁kinda	-10.0664
▁adventure	-10.0667
▁odd	-10.0667
▁films	-10.0669
▁shot	-10.0671
▁warning	-10.0677
▁grow	-10.0679
▁drinking	-10.0685
▁arm	-10.0697
▁miss	-10.0698
▁li	-10.0699
▁limited	-10.0706
▁cookbook	-10.0723
▁removed	-10.0739
▁nu	-10.074
▁reasons	-10.0744
▁variety	-10.0751
▁caused	-10.0753
ily	-10.0761
▁produce	-10.0776
▁tech	-10.0779
▁materials	-10.0781
▁minute	-10.0793
▁slide	-10.0797
▁actors	-10.0807
▁changes	-10.0813
▁share	-10.0826
fa	-10.0831
▁awkward	-10.0835
all	-10.0855
bo	-10.0855
▁boxes	-10.0858
▁granddaughter	-10.0864
▁topics	-10.0878
▁amazons	-10.0882
▁changing	-10.0892
▁bill	-10.0895
▁washed	-10.0898
▁bent	-10.0911
▁fixed	-10.092
▁effects	-10.0921
▁23	-10.0927
▁pockets	-10.093
▁auto	-10.0951
▁rep	-10.0974
ick	-10.0978
▁perform	-10.0979
▁furniture	-10.1007
▁planning	-10.1008
▁guessing	-10.1017
▁choices	-10.1019
▁situations	-10.1025
▁aspects	-10.1029
▁boyfriend	-10.1036
▁stretch	-10.1036
▁suppose	-10.1049
▁mount	-10.1058
▁foods	-10.1089
▁energy	-10.1094
▁apparently	-10.1101
by	-10.1115
tu	-10.1122
▁earbuds	-10.1123
▁unbelievable	-10.1124
▁bra	-10.1134
▁wide	-10.1149
▁trick	-10.1153
way	-10.1154
▁meat	-10.116
▁create	-10.1172
▁bulb	-10.1176
▁appeal	-10.1182
▁frame	-10.1182
▁downside	-10.1182
▁compare	-10.1207
▁steam	-10.1211
▁fold	-10.1215
day	-10.1234
go	-10.1236
▁mouth	-10.1241
ill	-10.1242
plugging	-10.1246
▁america	-10.1255
▁cartridge	-10.1265
▁references	-10.1269
▁dishes	-10.1303
▁describe	-10.1306
▁die	-10.1319
bu	-10.1329
ble	-10.1329
▁collar	-10.133
▁lu	-10.1332
▁packed	-10.1332
▁portable	-10.1335
▁pulling	-10.1338
▁flaws	-10.1344
▁understanding	-10.1372
▁wire	-10.1375
▁bowl	-10.1386
▁upgrade	-10.1389
▁lacks	-10.1392
ight	-10.1393
ned	-10.1399
▁wind	-10.1402
▁lived	-10.1402
▁tear	-10.1405
▁0	-10.1407
bb	-10.1412
ier	-10.1442
▁saved	-10.1463
oo	-10.1464
▁prevent	-10.148
▁vehicle	-10.148
▁neck	-10.148
▁experiences	-10.1483
▁state	-10.15
▁robert	-10.151
▁death	-10.154
▁heroine	-10.1541
▁road	-10.1542
▁perspective	-10.1571
▁bedroom	-10.1572
▁dim	-10.1583
▁younger	-10.1595
▁juice	-10.1599
▁unrealistic	-10.1602
▁outdoor	-10.1602
▁realistic	-10.1604
▁names	-10.1626
lic	-10.1626
▁format	-10.1631
che	-10.1637
▁copies	-10.1664
how	-10.1678
▁par	-10.1678
▁health	-10.1682
▁blow	-10.1694
que	-10.1698
▁cream	-10.1725
▁dishwasher	-10.1725
they	-10.1737
ite	-10.1739
▁cloth	-10.1751
▁suspense	-10.1755
▁microwave	-10.1756
losing	-10.1786
▁carefully	-10.1787
▁whi	-10.1798
▁following	-10.1801
▁graphics	-10.181
▁force	-10.1815
▁thrilled	-10.1824
▁offers	-10.1831
▁finger	-10.1852
▁customers	-10.1857
▁claims	-10.1877
▁hero	-10.1888
▁def	-10.1896
▁br	-10.1905
▁moves	-10.1924
▁describ	-10.1925
ge	-10.1939
very	-10.195
▁law	-10.1951
▁finishing	-10.1951
▁improve	-10.1959
land	-10.1963
▁weather	-10.1976
▁hell	-10.1976
▁claim	-10.1984
▁45	-10.1985
▁unique	-10.2008
▁marks	-10.2021
▁tip	-10.2021
▁discovered	-10.2024
▁comments	-10.2051
▁james	-10.2078
red	-10.2095
bs	-10.2105
▁tough	-10.2136
▁hundred	-10.2136
▁entertainment	-10.2136
▁lunch	-10.2169
▁printed	-10.2169
▁pricey	-10.2173
▁suggested	-10.2179
▁previously	-10.2187
▁girlfriend	-10.2201
▁murder	-10.2201
▁zombie	-10.2201
▁affect	-10.2201
▁bump	-10.2201
▁ability	-10.2203
▁drag	-10.2203
▁project	-10.2205
▁ho	-10.2217
▁controls	-10.2219
▁reality	-10.222
▁teach	-10.2233
▁google	-10.2234
▁beside	-10.2234
▁protectors	-10.2251
▁recent	-10.2253
▁bulk	-10.2255
▁magnet	-10.2264
▁method	-10.2266
▁surprise	-10.2291
▁attempts	-10.2292
▁shallow	-10.2299
▁rust	-10.2299
▁belt	-10.2299
▁bread	-10.2301
▁wrap	-10.231
▁accident	-10.2311
▁individual	-10.2316
wo	-10.2326
em	-10.2331
▁velcro	-10.2332
▁suddenly	-10.2344
ward	-10.2352
▁earth	-10.2362
▁mat	-10.2363
▁sections	-10.2364
▁episodes	-10.238
▁clothes	-10.2437
min	-10.2438
▁towels	-10.2473
▁knife	-10.2498
▁thinks	-10.2504
▁spelling	-10.2511
▁fail	-10.2515
▁na	-10.2523
▁image	-10.2526
▁scratching	-10.2531
▁board	-10.2537
ach	-10.2542
▁mixed	-10.2547
▁gloves	-10.2554
ug	-10.2556
▁ours	-10.2569
▁pads	-10.2583
▁l	-10.2584
▁manage	-10.2585
her	-10.2585
▁bands	-10.2588
▁double	-10.2599
▁willing	-10.2604
▁functions	-10.2634
▁relate	-10.2636
▁report	-10.267
▁situation	-10.268
▁leaks	-10.2705
▁edited	-10.2714
▁da	-10.2719
▁sc	-10.2731
▁vampire	-10.2735
▁dull	-10.2736
▁handles	-10.2736
▁adjustment	-10.2738
q	-10.2757
▁silly	-10.277
▁cons	-10.2772
▁improved	-10.2787
▁mug	-10.2793
▁su	-10.2795
▁admit	-10.2804
▁mattress	-10.2804
▁affordable	-10.2807
qua	-10.2811
▁harder	-10.2828
▁teacher	-10.2832
▁blades	-10.2834
▁buds	-10.2837
▁block	-10.2839
▁article	-10.2839
od	-10.2847
▁suggestions	-10.2862
fe	-10.2866
▁practice	-10.2874
▁keys	-10.2874
▁garage	-10.2874
▁bend	-10.2877
▁mid	-10.2877
▁lacking	-10.2879
▁flavors	-10.2885
▁dollar	-10.2889
ide	-10.2903
▁technical	-10.2908
▁unhappy	-10.2908
▁padding	-10.2909
▁freeze	-10.2919
book	-10.2926
▁drives	-10.2933
▁married	-10.2943
▁cast	-10.2949
▁smart	-10.2957
▁knives	-10.2979
▁network	-10.2979
▁suffer	-10.2979
▁wifi	-10.2979
▁cardboard	-10.2979
▁discs	-10.2984
▁meaning	-10.2985
▁hardware	-10.2985
▁snug	-10.2987
▁beach	-10.2999
▁players	-10.3002
▁dealing	-10.3006
▁grab	-10.3008
▁sources	-10.301
▁tall	-10.3015
▁drops	-10.3015
▁24	-10.3024
▁pulled	-10.3029
▁frustrated	-10.3049
▁horror	-10.3049
da	-10.3056
▁flaw	-10.3067
▁collect	-10.3081
▁milk	-10.3085
▁supply	-10.3085
▁yesterday	-10.3085
▁truck	-10.3086
▁pour	-10.3088
▁locally	-10.309
▁connecting	-10.3093
▁lol	-10.3123
▁episode	-10.3139
▁camping	-10.3141
▁sub	-10.3145
▁numbers	-10.3149
▁respect	-10.3156
▁youtube	-10.3156
▁center	-10.3156
▁introduction	-10.3156
▁manner	-10.3159
▁ti	-10.3167
▁sleeping	-10.3179
wrapped	-10.3179
000	-10.3208
▁possibl	-10.322
▁suck	-10.3225
▁click	-10.3226
▁folks	-10.3228
▁sing	-10.3249
▁training	-10.3256
ize	-10.3261
▁students	-10.3262
▁fruit	-10.3264
▁cents	-10.3264
dont	-10.3291
▁temperature	-10.33
▁lift	-10.33
▁overly	-10.3301
▁till	-10.331
ized	-10.3317
▁writers	-10.3327
▁drama	-10.3336
▁protein	-10.3336
▁location	-10.3336
▁scale	-10.3336
suming	-10.3346
▁disk	-10.3346
▁mark	-10.335
▁dad	-10.3369
▁scary	-10.3373
▁chair	-10.3396
ay	-10.3397
▁station	-10.3403
▁measure	-10.3409
▁electrical	-10.3417
▁win	-10.3417
▁talent	-10.342
▁constant	-10.343
ism	-10.344
▁z	-10.3441
▁invest	-10.3446
▁gas	-10.3452
ible	-10.3454
▁drill	-10.3454
▁sentence	-10.3474
▁el	-10.3476
▁saving	-10.3485
▁tab	-10.3504
30	-10.3516
▁accept	-10.3517
▁benefit	-10.352
▁literally	-10.352
▁shelf	-10.352
▁snapped	-10.3521
▁met	-10.3522
▁abuse	-10.3522
▁warned	-10.353
▁portion	-10.3542
▁lucky	-10.3546
▁timely	-10.3566
▁sh	-10.359
▁sexual	-10.3595
▁rain	-10.3595
▁alright	-10.3597
▁frequently	-10.3599
▁functional	-10.3603
▁chinese	-10.3632
qui	-10.3634
▁shipment	-10.3635
▁bowls	-10.3637
▁dent	-10.3649
ging	-10.3663
▁popular	-10.367
▁hype	-10.367
▁halfway	-10.3675
▁extended	-10.3682
▁drinks	-10.3698
▁sized	-10.3703
▁complicated	-10.3707
▁policy	-10.3707
▁motor	-10.3708
▁desired	-10.3713
▁artist	-10.3742
▁wa	-10.3745
▁sensitive	-10.3745
▁ya	-10.3748
▁forth	-10.3749
▁35	-10.3752
▁difficulty	-10.3753
▁tale	-10.3765
cr	-10.3776
▁magic	-10.3783
ction	-10.379
▁rap	-10.3794
▁normally	-10.3799
▁prepared	-10.3801
▁batch	-10.3807
▁ba	-10.3812
▁inches	-10.3816
dding	-10.3817
▁earphones	-10.3818
▁cabinet	-10.3822
▁compartment	-10.3822
▁output	-10.3822
▁creat	-10.3828
▁publisher	-10.3848
▁slight	-10.385
▁backup	-10.3852
cent	-10.3853
▁underneath	-10.386
▁medium	-10.386
▁tasting	-10.386
coming	-10.3866
▁headphone	-10.3889
▁building	-10.3893
▁feed	-10.3898
▁considered	-10.3898
▁deliver	-10.3898
▁cru	-10.392
▁talks	-10.3926
▁vi	-10.3927
port	-10.3933
▁temp	-10.3937
▁fish	-10.3944
▁address	-10.3976
▁blanket	-10.3977
▁ta	-10.3983
▁sticking	-10.3994
▁lacked	-10.3998
▁steps	-10.4003
▁cords	-10.4007
▁tank	-10.4016
▁2013	-10.4016
ations	-10.4027
tro	-10.403
▁sheet	-10.403
▁boys	-10.4031
▁animal	-10.4047
▁pets	-10.4057
▁deserve	-10.4087
▁sequel	-10.4093
▁feelings	-10.4096
▁loss	-10.4097
▁filler	-10.4098
▁closure	-10.4099
▁breaks	-10.4102
▁purposes	-10.4109
▁files	-10.4116
du	-10.4126
▁secret	-10.4132
▁refill	-10.4132
▁timer	-10.414
▁non	-10.4159
gen	-10.4168
▁disney	-10.4172
▁data	-10.4173
fore	-10.4175
ship	-10.4203
▁fake	-10.4212
▁plugs	-10.4219
▁usage	-10.4227
▁san	-10.4239
▁window	-10.4248
▁seriously	-10.4249
▁garden	-10.4251
▁remain	-10.4251
▁pairs	-10.4256
▁repeat	-10.4264
▁recharge	-10.4289
▁respond	-10.4291
▁specifically	-10.4294
▁killed	-10.4294
▁contained	-10.4297
▁hose	-10.4301
▁exception	-10.4302
ches	-10.4306
▁extension	-10.4331
▁logitech	-10.4331
▁pans	-10.4367
▁operate	-10.4373
▁2012	-10.4374
▁leaking	-10.4379
▁wor	-10.4384
▁pounds	-10.4388
▁ps	-10.4389
▁straps	-10.4391
▁catch	-10.4399
ab	-10.4403
▁picky	-10.4412
▁protected	-10.4419
▁strip	-10.443
▁ur	-10.4437
work	-10.4441
▁xp	-10.4444
▁accessories	-10.4453
▁companies	-10.4453
▁female	-10.4453
▁worried	-10.4453
▁below	-10.4453
▁chicken	-10.4455
▁durability	-10.4455
▁decision	-10.4494
▁overpriced	-10.4494
▁mu	-10.4506
▁chewed	-10.4516
ties	-10.4522
▁entirely	-10.4526
▁doctor	-10.4535
▁false	-10.4535
there	-10.4551
▁proper	-10.4571
▁effect	-10.4574
▁fluff	-10.4576
▁thoughts	-10.4577
▁ebook	-10.4577
▁study	-10.4582
▁presented	-10.4598
▁bath	-10.4599
▁pens	-10.4601
▁figur	-10.4606
old	-10.4638
▁dec	-10.464
she	-10.4642
▁thriller	-10.4644
▁sucked	-10.4649
▁transfer	-10.4659
ten	-10.4664
▁ju	-10.4669
▁sha	-10.4695
ja	-10.4699
▁student	-10.4702
▁drawn	-10.471
▁si	-10.471
▁notes	-10.4723
▁dinner	-10.4742
▁intriguing	-10.4742
▁michael	-10.4742
▁shoot	-10.4747
▁carrie	-10.4773
▁bible	-10.4787
ack	-10.4792
▁adjustable	-10.4793
▁stops	-10.4807
eep	-10.4811
like	-10.4819
▁lbs	-10.4821
▁toshiba	-10.4826
▁violence	-10.4826
▁advise	-10.4826
▁direct	-10.4862
▁fragile	-10.4869
▁religion	-10.4869
▁indoor	-10.4869
▁electronic	-10.4873
▁suit	-10.489
board	-10.4905
▁blood	-10.4911
▁shampoo	-10.4911
▁somebody	-10.4911
▁stylus	-10.4911
lin	-10.4912
▁weekend	-10.4917
▁city	-10.4921
▁butter	-10.4922
▁iron	-10.493
▁ruined	-10.4936
▁images	-10.4942
▁wedding	-10.4956
▁elements	-10.4956
▁fat	-10.4956
▁confused	-10.4957
▁tighten	-10.497
▁adapters	-10.497
▁related	-10.4987
▁discuss	-10.4991
▁missed	-10.4997
▁risk	-10.4997
▁texture	-10.4999
▁viewing	-10.5
what	-10.5001
▁buck	-10.5005
▁hadnt	-10.5027
▁blender	-10.5028
▁document	-10.504
▁degree	-10.504
▁oppose	-10.504
▁blade	-10.5046
▁comfort	-10.5051
▁artists	-10.5051
▁dish	-10.5052
let	-10.5065
▁weigh	-10.5074
point	-10.5082
▁sample	-10.5083
▁wipe	-10.5084
▁sudden	-10.5111
12	-10.5118
▁allowed	-10.5138
▁leaked	-10.5153
▁cracks	-10.5167
▁conversation	-10.517
▁otterbox	-10.5171
▁singing	-10.5175
made	-10.5175
ft	-10.5186
▁ghost	-10.5214
▁yard	-10.5215
▁2011	-10.5216
▁compliments	-10.5258
▁blend	-10.5271
uc	-10.5272
▁clips	-10.5277
read	-10.5293
▁tablets	-10.5293
▁comparison	-10.5303
▁constructed	-10.5303
▁foam	-10.5303
▁harry	-10.5303
▁shake	-10.5305
▁floors	-10.5306
▁paragraph	-10.5312
▁direction	-10.5314
▁incredibl	-10.5321
▁promise	-10.5331
our	-10.5346
▁literature	-10.5347
▁drain	-10.5347
▁busy	-10.5354
▁coat	-10.5361
▁packing	-10.5384
▁refunded	-10.5388
▁os	-10.5391
▁appropriate	-10.5392
▁holiday	-10.5392
▁lighter	-10.5407
fo	-10.5422
▁300	-10.5429
▁jesus	-10.5437
▁redeem	-10.5437
▁fancy	-10.5437
▁noticeable	-10.5445
▁graphic	-10.5448
au	-10.5449
bit	-10.5453
▁downloading	-10.5456
▁explained	-10.5458
which	-10.5478
▁contrived	-10.5482
▁glance	-10.5482
▁impression	-10.5482
▁dri	-10.5483
▁production	-10.5485
over	-10.5487
▁caus	-10.5489
▁trans	-10.5504
▁sticky	-10.551
▁pe	-10.5511
▁lie	-10.5519
▁favorites	-10.5523
▁grind	-10.5527
ound	-10.5527
▁drawer	-10.5529
▁gap	-10.5533
▁shell	-10.5537
▁recorded	-10.5541
▁shots	-10.5547
uck	-10.5564
ugh	-10.5569
▁engaging	-10.5572
▁resolution	-10.5572
▁formula	-10.5572
▁hung	-10.5573
▁decor	-10.5581
▁checked	-10.5598
▁fails	-10.5602
▁stat	-10.5616
▁stereo	-10.5618
▁cash	-10.5632
ever	-10.5639
▁connections	-10.5647
▁repeated	-10.565
▁amp	-10.5658
▁netflix	-10.5664
ability	-10.5704
▁adhesive	-10.571
▁brain	-10.5723
of	-10.5734
▁sand	-10.5756
▁knock	-10.5756
▁rich	-10.5756
▁interview	-10.5756
▁necessari	-10.5756
▁purple	-10.5756
▁rice	-10.5759
▁enjoys	-10.5766
table	-10.5782
▁checking	-10.5795
▁thicker	-10.5796
▁french	-10.5803
▁proof	-10.5804
▁assume	-10.5804
▁ne	-10.5812
cons	-10.5819
▁matters	-10.5826
▁popp	-10.584
▁primar	-10.5849
▁strength	-10.5849
▁sweat	-10.585
▁sells	-10.5854
▁rack	-10.586
▁aspect	-10.586
▁ruin	-10.5869
▁suggestion	-10.5874
▁assembled	-10.5878
▁applying	-10.588
▁sites	-10.5882
▁overview	-10.5896
▁cliche	-10.5896
▁chairs	-10.5914
▁mic	-10.5932
▁surprises	-10.5932
▁breath	-10.5944
▁pattern	-10.5944
▁significant	-10.5944
▁yeah	-10.5944
▁cake	-10.5946
▁gps	-10.5947
▁mad	-10.5947
▁code	-10.595
▁pillows	-10.5953
▁introduced	-10.5964
tter	-10.5976
▁techniques	-10.5981
▁advertising	-10.5991
▁borrow	-10.5991
▁object	-10.5991
▁oven	-10.5991
even	-10.5992
ang	-10.5995
▁train	-10.6001
▁packs	-10.6006
▁height	-10.6021
▁wit	-10.603
art	-10.6032
▁containers	-10.6033
▁defect	-10.6038
▁bluray	-10.6039
▁excuse	-10.6039
▁heavier	-10.6039
▁unusable	-10.6039
▁bike	-10.6039
ze	-10.6047
ept	-10.605
▁moment	-10.6064
▁projects	-10.6077
▁elastic	-10.6086
▁salt	-10.6087
▁functionality	-10.6088
▁ride	-10.6109
▁lab	-10.6126
▁begins	-10.6132
▁mon	-10.6137
▁noises	-10.6139
some	-10.6144
▁afford	-10.618
▁eg	-10.6181
▁capacity	-10.6183
▁skeptical	-10.6183
▁technology	-10.6183
▁layer	-10.6189
▁apartment	-10.6195
▁greatest	-10.6198
▁calling	-10.6212
▁delicious	-10.6231
▁sleeve	-10.6231
▁disconnect	-10.6231
▁sealed	-10.6232
▁creative	-10.6233
back	-10.6235
▁scent	-10.6238
▁pleasant	-10.6244
▁matches	-10.625
▁cleaned	-10.626
▁dragg	-10.6277
▁cri	-10.6279
▁serving	-10.628
▁minimal	-10.628
▁contents	-10.6282
▁tabs	-10.6297
▁personally	-10.6297
▁pots	-10.631
▁cuts	-10.6312
▁smoothly	-10.6316
▁reset	-10.6328
▁brief	-10.6329
▁dress	-10.6329
▁socks	-10.6333
▁brushes	-10.6342
kin	-10.6353
gle	-10.6353
▁blank	-10.6377
▁adequate	-10.6378
▁culture	-10.6378
▁factory	-10.6385
▁spin	-10.6398
▁initial	-10.6412
▁hey	-10.6414
▁electronics	-10.6423
▁stiff	-10.6428
▁era	-10.6429
▁flashlight	-10.6429
rought	-10.6448
▁char	-10.6472
ign	-10.6475
▁depressing	-10.6478
▁stomach	-10.6478
▁nature	-10.6478
▁flick	-10.6479
▁waist	-10.6479
ified	-10.6486
▁filling	-10.6488
▁fur	-10.6495
▁heater	-10.6497
▁channels	-10.6521
▁reflect	-10.6528
▁budget	-10.6528
▁pills	-10.654
▁prove	-10.655
br	-10.6565
▁romantic	-10.6578
▁rave	-10.6578
aking	-10.6581
▁boil	-10.6583
▁teaching	-10.6585
▁nowhere	-10.6585
fu	-10.6599
▁shoe	-10.6609
▁david	-10.6628
▁december	-10.6628
▁england	-10.6628
▁expert	-10.6628
▁onoff	-10.6629
▁skipping	-10.6631
▁burned	-10.6632
rk	-10.6651
▁recieve	-10.6679
21	-10.6694
cla	-10.6713
▁emotion	-10.6714
▁sticks	-10.6721
▁puzzle	-10.673
▁sink	-10.673
▁master	-10.673
▁instant	-10.673
▁relative	-10.6731
▁spring	-10.6732
▁pool	-10.6734
ise	-10.6737
▁owner	-10.6738
▁initially	-10.6747
ey	-10.6758
▁mc	-10.6762
